{"url":"https://sport.detik.com/sepakbola/liga-spanyol/d-3945616/disindir-isco-zidane-membela-diri","date":"2018-03-31 02:20:00","title":"Disindir Isco, Zidane Membela Diri","content":"Madrid - Isco seperti menyindir pelatihnya di Real Madrid, Zinedine Zidane, setelah tampil gemilang di Timnas Spanyol. Zidane punya pembelaan untuk sindiran Isco ini. Isco menjadi bintang lapangan ketika Spanyol berhadapan dengan Argentina di laga persahabatan pada Selasa (27/3/2018). Gelandang berusia 25 tahun itu mengukir hat-trick untuk memenangkan La Furia Roja dengan skor telak 6-1. Seusai pertandingan tersebut, Isco mengaku bisa tampil oke di timnas karena merasa dipercaya oleh pelatih Julen Lopetegui, sementara di klub dia merasa belum mampu merebut hati Zidane sehingga lebih sering jadi cadangan belakangan ini. Mendengar hal tersebut, Zidane langsung berkomentar. Ia membantah kalau dianggap kurang percaya kepada Isco. \"Saya merasa bukan sosok yang tidak adil. Saya pikir apa yang dia katakan bisa ditafsirkan bermacam-macam. Mungkin Isco punya peran yang berbeda di Spanyol dibandingkan di sini, tapi dia tetap penting. Saya selalu merasa dia penting untuk tim ini dan wajar saja seorang pemain ingin bermain lebih sering,\" ujar Zidane di Soccerway. \"Tapi, tugas saya adalah memilih 11 pemain. Dia adalah pemain penting dan akan selalu begitu. Semua tergantung interpretasi dan saya sama sekali tidak kecewa dengan Isco,\" lanjutnya. \"Saya senang dengan performanya. Dia tampil impresif kala melawan Argentina dan Spanyol juga mengesankan. Saya hanya memastikan bahwa Isco adalah pemain Real Madrid dan akan tetap di sini, hanya itu,\" kata Zidane. \"Isco sama sekali tidak salah, kapan pun dia bermain, dia selalu memberikan 100 persen dan bekerja keras. Saya pikir tak ada masalah dengan Isco. Tapi, saya punya 25 pemain dan cuma 11 yang bisa main. Saya senang dengan Isco, tak ada masalah,\" ujarnya. Zidane memastikan Isco, juga Sergio Ramos, akan absen pada laga melawan Las Palmas pada Sabtu (31/3/2018). Dua pemain itu mengalami cedera ringan. (mfi/mfi)"}